<?php  /* Template Name:  プライバシーポリシー */ ?>
<?php get_header(); ?>
<main class="js-headTrigger">
    <section class=" titleSection">
        <?php echo get_template_part('/includes/titles/part-page-subtitle', false, array("title" => "Privacypolicy", "lead" => "プライバシーポリシー")); ?>
    </section>
    <section class="mainContents">
        <p>〈個人情報について〉<br><br>
            お客様の個人情報は、お客様へ連絡や確認、サービス・有用な情報の提供、その他正当な目的のためのみ利用します。
            ※詳しくは直接お問合せください。<br><br><br>
            （個人情報の定義）<br><br>
            個人情報とは、個人に関する情報であり、氏名、生年月日、性別、電話番号、電子メールアドレス、職業、勤務先等、特定の個人を識別し得る情報をいいます。<br><br><br>
            （個人情報の収集・利用）<br><br>
            当店は、以下の目的のため、その範囲内においてのみ、個人情報を収集・利用いたします。<br>
            当店による個人情報の収集・利用は、お客様の自発的な提供によるものであり、お客様が個人情報を提供された場合は、当店が本方針に則って個人情報を利用することをお客様が許諾したものとします。<br><br><br>
            ・新商品の案内など、お客様に有益かつ必要と思われる情報の提供<br><br>
            ・業務遂行上で必要となる当店からの問い合わせ、確認、およびサービス向上のための意見収集<br><br>
            ・不正・不当な目的で当店を利用しようとする方のご利用をお断りするために行う調査<br><br>
            ・当店及び当店の提携先が提供しているサービスやセキュリティの向上<br><br>
            ・各種のお問い合わせ対応<br><br><br>
            （個人情報の第三者提供）<br>
            当店は、法令に基づく場合等正当な理由によらない限り、事前に本人の同意を得ることなく、個人情報を第三者に開示・提供することはありません。<br><br>
            （委託先の監督）<br>
            当店は、お客様へ商品やサービスを提供する等の業務遂行上、個人情報の一部を外部の委託先へ提供する場合があります。その場合、業務委託先が適切に個人情報を取り扱うように管理いたします。<br><br><br>
            （個人情報の管理）<br><br>
            当店は、個人情報の漏洩、滅失、毀損等を防止するために、個人情報保護管理責任者を設置し、十分な安全保護に努め、また、個人情報を正確に、また最新なものに保つよう、お預かりした個人情報の適切な管理を行います。<br><br><br>
            （クッキーについて）<br><br>
            当ウェブサイトでは、クッキーを商品の購入、利用者の動向調査等の為に使用することがあります。お客様がクッキーを使用しない設定としている場合、当ウェブサイトで使用できる機能については制限される可能性がありますのでご了承下さい。<br><br><br>
            （情報内容の照会、修正または削除）<br><br>
            当店は、お客様が当店にご提供いただいた個人情報の照会、修正または削除を希望される場合は、ご本人であることを確認させていただいたうえで、合理的な範囲ですみやかに対応させていただきます。<br><br><br><br>
            （セキュリティーについて）<br><br>
            SSL暗号通信によりお客様のウェブブラウザとサーバ間の通信がすべて暗号化されるので、お買い物カゴでご記入された内容は安全に送信されます。<br><br><br>
            ご連絡先<br><br>
            株式会社熊本ワインファーム<br>
            〒861-5533 熊本県熊本市北区和泉町字三ッ塚168-17<br>
            096-275-2277
        </p>
    </section>
</main>
<?php get_footer(); ?>
</body>

</html>