<?php  /* Template Name:  クレーポリシー */ ?>
<?php get_header(); ?>
<main class="js-headTrigger">
    <section class=" titleSection">
        <?php echo get_template_part('/includes/titles/part-page-subtitle', false, array("title" => "Claimpolicy", "lead" => "クレームポリシー")); ?>
    </section>
    <section class="mainContents">
        <p>■はじめに<br><br>
            熊本ワインファーム株式会社（以下当社）は、日常にワインを取り入れていただくことで、ワインを楽しんでいただくとともにお客様の人生をさらに豊かにするようなライフスタイルを提案するというコンセプトの下、お客様だけでなく、様々なステークホルダーの皆様とともに持続的な価値ある嘱託を提供し続けることで持続的な企業価値の向上を目指しています。<br>
            そのような中、当社では毎日のお客様の温かいご声援、ご支援や叱咤激励、時には当社商品、サービスに対する厳しいご意見などもいただくことがあります。これら全てのお客様の貴重なご意見はいつもありがたく日々商品・サービス開発の参考にさせていただいております。<br>
            しかし残念ながら、時として度を超えたハラスメント行為（カスタマーハラスメント）も発生しておりますことから、当社従業員や当社関係者（以下当社従業員等）が安心して業務を遂行できるよう、ハラスメント行為に対して当社は、次の通りご対応させていただきますことを指針とさせていただきます。<br>
            皆様のご理解・ご協力を賜りますようお願い申し上げます。
            <br><br>
            ■カスタマーハラスメントについて<br><br>
            ハラスメント行為は、従業員の尊厳を傷つけ職場環境の悪化を招く、人権にかかわる問題として社会一般にも認知されています。当社もハラスメント行為は決して見過ごすことなく、すべての従業員を尊重し人権を守るため、概要以下の指針を設定します。<br>
            ハラスメント行為は、お客様だけが行うものではなく、取引関係者様など当社と関係するあらゆる関係者様も含まれるものと認識しております。<br>
            なお、当社の定めるカスタマーハラスメントの定義や対策などは、厚生労働省が定める「<a href="https://www.mhlw.go.jp/content/11900000/000915233.pdf" target="_blank">カスタマーハラスメント対策企業マニュアル</a>」を基礎として策定しています。<br><br>
            ■カスタマーハラスメントに対する対応<br><br>
            当社従業員に対して、社会通念上相当な範囲を超える行為があったと当社が判断した場合、お取引の実施やカスタマーサービスの提供、その他当社サービスの一部または全部の提供をお断りし、停止させていただくことがございます。さらに、当社が悪質と判断したときには、必要に応じ弁護士・警察・その他関係当局などに連絡の上、民事手続や刑事手続きを含めた適切な法的措置を行います。<br><br>
            ■カスタマーハラスメントの例示<br><br>
            当社が社会通念上相当な範囲を超えるものと考える行為の例としては、以下のようなものを想定しております。あくまで例示であり、これらに限定するものではありません。<br><br>
            ・暴力行為や身体的な攻撃行為<br><br>
            ・威迫や脅迫、威嚇行為、その他威圧的な言動、極めて乱暴な言動<br><br>
            ・侮辱や人格を否定する言動、その他の暴言<br><br>
            ・名誉を毀損する言動、経済的信用を毀損する言動<br><br>
            ・差別的な言動、性的な言動<br><br>
            ・当社従業員等のプライバシーを侵害する行為<br><br>
            ・保証の範囲を超えたサポートの要求など社会通念上過剰なサービス提供の要求、当社の提供する商品・サービスと関係ない要求<br><br>
            ・合理的理由のない内容や態様での当社への謝罪要求、金銭などの補償の要求および当社従業員等への処罰の要求<br><br>
            ・同じ要望やクレームの過剰な繰り返しによる長時間の拘束行為や叱責行為<br><br>
            ・嫌がらせ、不必要な揚げ足取り、執拗な攻め立てやつきまとい・待ち伏せ行為など、当社従業員等個人に対して強い精神的ストレスや恐怖心を与える行為<br><br>
            ・自らの自殺・自傷を示唆する言動を繰り返すことにより、当社従業員等個人に対して強い精神的ストレスや負担を与える行為<br><br>
            ・当社従業員等及び第三者の自殺・自傷を誘発又は示唆する言動<br><br>
            ・その他、当社従業員等を危害や苦痛から保護する観点から、強い精神的ストレスや恐怖心を与える行為、もしくは看過できない程度の支障が生じると当社が判断する行為<br><br>
            ・SNSやインターネット上での誹謗中傷および虚偽の情報発信や拡散、当社への虚偽の情報提供<br><br>
            ・当社公式SNSに対する一方的かつ過剰な連絡<br><br>
            ・当社従業員等を無断で撮影・録画する行為や音声などを録音する行為。また、当人の顔や肉声などが含まれる画像・動画や音声などを、当人に嫌悪感や不快感を与える方法で利用しまたは拡散する行為<br><br>
            ・その他、当社従業員等を保護する観点から悪質性が高いと当社が判断する行為<br /><br />
        </p>
        <hr>
        <br />
        <p>
            皆様のご協力とご支援を賜りながら、お客様に喜んでいただけるようワイン造りに尽力してまいります。
        </p>
    </section>
</main>
<?php get_footer(); ?>
</body>

</html>